[
    {
        "id": "0",
        "title": "Intro",
        "image": "/background4_.jpg",
        "content": "El budismo es una de las religiones más antiguas de la historia y actualmente es la quinta más practicada en India y la cuarta a nivel mundial.\n\nEl Budismo se basa en las enseñanzas de Gautama Buda quien vivió en el siglo VI antes de Cristo.\nAntes de convertirse en el ‘Buda’ o el ‘iluminado’, Gautama era el príncipe Siddharta. Nació en Lumbini que está en Nepal, muy cerca de la frontera con la India.\n\nEs bien conocida su historia: era un príncipe y vivía inmerso en todo tipo de lujos. Pero una vez salió para visitar la ciudad y descubrió asombrado la pobreza, el sufrimiento y toda una serie de imágenes desagradables que nunca había visto y se dio cuenta de que había mucho sufrimiento en el mundo. Movido por el impulso de comprender y solucionar esto, decidió buscar la Verdad y se hizo un monje. Tras 16 años de esfuerzo le llegó el conocimiento o la Iluminación.\n\nA partir de ese momento, Buda se dedicó a predicar. Viajó extensamente por la India, pero a diferencia de otros líderes religiosos no se dedicó a enseñar «la Verdad» o lo que había logrado al «iluminarse», sino que se dedicó a enseñar cómo lograr la iluminación; algo al alcance de cualquiera y que se puede lograr a través de la experiencia propia."
    },
    {
        "id": "1",
        "title": "La historia",
        "image": "/background3_.jpg",
        "content": "El budismo comenzó como una descendencia del hinduismo en la India. El fundador fue Siddhartha Gautama. No es fácil dar un relato histórico preciso de la vida de Gautama, ya que no se registró ninguna biografía hasta cientos de años después de su muerte. Hoy, gran parte de la historia de su vida está envuelta en mitos y leyendas que surgieron después de su muerte. Aun los mejores historiadores de nuestro día tienen varios relatos diferentes-y hasta contradictorios-de la vida de Gautama.\n\nSiddhartha Gautama nació aproximadamente en 560 a.C en el norte de la India (muchos historiadores aún especulan sobre el año exacto de su nacimiento). Su padre, Suddhodana, era el gobernador sobre el distrito cerca del Himalaya que hoy es el país de Nepal. Suddhodana resguardó a su hijo del mundo exterior y lo confinó al palacio donde rodeó a Gautama con placeres y riqueza. A pesar de los esfuerzos de su padre, Gautama un día vio el lado más oscuro de la vida en un paseo que dio fuera de las paredes del palacio.\nVio cuatro cosas que cambiaron su vida para siempre: un hombre anciano, un hombre enfermo, un hombre muerto y un mendigo. Profundamente conmovido por el sufrimiento que vio, se decidió a dejar el lujo de la vida de palacio y comenzó una misión para buscar la respuesta al problema del dolor y del sufrimiento humano.\n\nGautama dejó su familia y viajó por el país buscando sabiduría. Estudió las escrituras hindúes bajo sacerdotes brahmanes, pero se volvió desilusionado con las enseñanzas del hinduismo. Entonces se dedicó a una vida de ascetismo extremo en la selva. La leyenda dice que con el tiempo aprendió a existir con un grano de arroz por día, lo cual redujo su cuerpo a un esqueleto. Pronto llegó a la conclusión, sin embargo, que el ascetismo no conducía a la paz y a la auto-realización sino que simplemente debilitaba la mente y el cuerpo.\n\nCon el tiempo, Gautama se volvió a una vida de meditación. Mientras estaba en meditación profunda bajo una higuera conocida como el árbol de Bohdi (lo que significa «árbol de sabiduría»), Gautama experimentó el grado más alto de conciencia de Dios, llamado Nirvana. Gautama entonces fue conocido como Buda, «el iluminado.» Él creía que había encontrado las respuestas a las preguntas del dolor y el sufrimiento. Su mensaje ahora necesitaba ser proclamado al mundo entero.\n\nAl comenzar su ministerio de enseñanza, pronto consiguió un rápido auditorio entre la gente de la India ya que muchos se habían desilusionado del hinduismo. Para el tiempo de su muerte, a los 80 años, el budismo se había convertido en una fuerza importante en la India. Tres siglos más tarde, se había extendido a toda Asia. Buda nunca dijo ser una deidad sino más bien un «indicador del camino.» Sin embargo, setecientos años más tarde, los seguidores de Buda comenzaron a adorarlo como una deidad.\n\n"
    },
    {
        "id": "2",
        "title": "Más historia",
        "image": "/background2_.jpg",
        "content": "En la época en que murió Buda (app. 481 a.C.) su dharma estaba establecido en la parte central de la India. El corazón del conocimiento budista estaba en los monasterios, a pesar de que muchos de sus seguidores eran laicos.\n\nMahakasyapa fue el primero en adoptar y recopilar a enseñanza de Buda, que hasta entonces era sólo de conocimiento oral. Luego de la muerte de Buda, según cuenta la historia, Mahakasyapa convocó a una gran asamblea, en la cual Ananda recitó los sermones de Buda (sutras), de quien era ayudante personal. En la misma ocasión, un monje recitó las reglas monásticas mencionadas por el Buda. En tanto que Mahakasyapa analizó las enseñanzas del maestro. Estos tres extensos discursos conforman el núcleo de las escrituras budistas. La asamblea fue reconocida como el Primer Consejo.\n\nDurante el siguiente siglo después de su muerte, las enseñanzas de Buda se expandieron especialmente a través de la India. La diversidad cultural de los pueblos provocó algunas diferencias entre los seguidores del dharma y por lo mismo se convocó un Segundo Consejo. En él fueron censurados diez puntos de las reglas monásticas. A pesar de este esfuerzo por alcanzar un consenso, la congregación (sangha) comenzó a dividirse en diversas escuelas. Muchos también lo atribuyen al enorme tamaño del grupo de seguidores.\n\nDe acuerdo a la escuela Teravada, que continúa hoy en el sudeste de Asia, el Tercer Consejo se realizó hacia el 270 a.C. en los tiempos del rey Asoka. El monarca declaró a la escuela tradicional y más antigua (Teravada) como la central. Las demás escuelas reaccionaron emigrando gradualmente hacia el Oeste. El rey Asoka, soberano del imperio Mauran, favoreció enormemente la expansión de las enseñanzas. El imperio pronto se fragmentó, pero el dharma de Buda continuó siendo la fuerza dominante en la India durante los primeros siglos de nuestra era.\n\nBajo el reinado de Kanishka (app.siglo I-II) se efectuó el Cuarto Consejo. En esta época apareció la senda del bodhisattva o el Mahayana, caracterizada por la motivación altruista de liberar a todos los seres, como contrapartida al estilo monástico y personal del Teravada o Hinayana. Fue esta nueva forma del dharma de Buda, el mahayana, la que acabaría por conquistar el norte, incluyendo China, Japón, Corea, Tíbet y Mongolia.\n\nGrandes maestros dieron forma al Mahayana durante los primeros siglos de nuestra era. Uno de ellos, Nagarjuna, recuperó los sutras Prajnaparamita, escrituras fundamentales del Mahayana. Durante los siglos III al IV el dharma de Buda floreció sin impedimentos en la India, pero en el siglo VI cientos de monasterios budistas fueron destruidos por los invasores hunos. Fue un duro golpe para los seguidores de Buda, pero el dharma revivió y floreció de nuevo, principalmente al noreste indio.\n\nHacia el siglo VII, el Hinayana había perdido fuerza en India y el Mahayana, en cambio, había adquirido mayor fuerza y despertaba otra forma de Mahayana: el Vajrayana o Tantra. Como el Mahayana, el Vajrayana estaba atribuido a escrituras del Budas llamadas Tantras. Los vajrayanistas consideraban al Hinayana y al Mahayana como etapas sucesivas que conducían hacia el nivel tántrico.\n\nEl Vajrayana iba lejos en la aceptación del mundo, manteniendo que las experiencias, incluso la sensual, son manifestaciones sagradas de la mente despierta, el principio de Buda. Subrayaba la importancia de los métodos litúrgicos de la meditación, en el cual el practicante se identificaba con deidades que simbolizan diferentes aspectos de la mente despierta. El palacio de las deidades, era conocido como mandala.\n\nHacia el siglo XIII, como resultado de la violenta supresión por los conquistadores islámicos, el dharma de Buda quedó prácticamente extinguido en gran parte de su país natal. Sin embargo, para ese tiempo, las formas hinayanas se habían asentado firmemente en el sudeste asiático y otras variedades del mahayana y vajrayana en la mayor parte del resto de Asia."
    },
    {
        "id": "3",
        "title": "Curiosidades",
        "image": "/background1_.jpg",
        "content": "Durante siglos el budismo ha sido la religión dominante en el mundo oriental. Hoy sigue siendo la religión predominante en China, Japón, Corea y gran parte del sudeste de Asia. Con el incremento de la población asiática en occidente el budismo ha hecho un tremendo impacto en América. Actualmente hay más de 300.000 budistas sólo en los Estados Unidos. Sigue siendo la religión dominante en el estado de Hawai y muchos americanos destacados han aceptado esta religión, incluyendo el ex gobernador de California, Jerrry Brown, y personalidades como el actor Richard Gere."
    }
]